{
  "text": {
    "как": 24,
    "тебя": 53,
    "зовут": 16,
    "кто": 26,
    "ты": 54,
    "бот": 3,
    "назови": 32,
    "своё": 50,
    "имя": 17,
    "до": 11,
    "свидания": 49,
    "пока": 43,
    "увидимся": 58,
    "всего": 7,
    "хорошего": 61,
    "устроен": 59,
    "портфель": 45,
    "что": 63,
    "такое": 52,
    "робота": 48,
    "сколько": 51,
    "инструментов": 20,
    "может": 29,
    "быть": 5,
    "в": 6,
    "портфеле": 44,
    "is": 2,
    "first": 1,
    "выбрать": 8,
    "главную": 9,
    "ногу": 36,
    "портфеля": 46,
    "означает": 37,
    "первая": 40,
    "нога": 35,
    "какие": 25,
    "параметры": 39,
    "есть": 12,
    "у": 55,
    "бывают": 4,
    "редактируемые": 47,
    "настроить": 33,
    "уведомления": 57,
    "уведомлений": 56,
    "формулы": 60,
    "на": 31,
    "языке": 64,
    "c": 0,
    "задать": 14,
    "через": 62,
    "задаются": 15,
    "для": 10,
    "каждого": 23,
    "используемого": 22,
    "инструмента": 18,
    "позиций": 42,
    "по": 41,
    "инструментам": 19,
    "могут": 28,
    "заданы": 13,
    "можно": 30,
    "ли": 27,
    "использовать": 21,
    "настройки": 34,
    "параметров": 38
  },
  "intent": {
    "ask_name": 6,
    "goodbye": 9,
    "ask_about_portfolio": 4,
    "ask_about_main_leg": 1,
    "ask_about_parameters": 3,
    "ask_about_notifications": 2,
    "ask_about_cpp_formulas": 0,
    "ask_notifications": 7,
    "ask_position_parameters": 8,
    "ask_formula_parameters": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_name": 12,
    "utter_goodbye": 13
  },
  "action_text": null,
  "intent_response_key": null
}